const NAVER_PLACE_IDS_BY_BUILDING = {
    하나과학관: "34333311",
    미디어관: "20460310",
    법학관구관: "18913514",
    생명과학관동관: "18901766",
    우정간호학관: "18902543",
    정보통신관: "20691222",
    정운오IT교양관: "1546133054",
    공학관: "18902264",
    과도관: "18901968",
    교양관: "18901771",
    교육관: "18912639",
    국제관: "18901687",
    법학관신관: "18912563",
    사대신관: "18912425",
    생명과학관서관: "18901698",
    서관: "1670543826",
    신공학관: "679718727",
    아산이학관: "18902506",
    애기능생활관: "18902405",
    정경관: "18901753",
    창의관: "18902630",
    현차관: "33251705",
    CJ법학관: "19708065",
    "L-P관": "18912140",
    SK미래관: "1757305120"
};

export default NAVER_PLACE_IDS_BY_BUILDING;
